<?xml version="1.0" encoding="utf-8"?> <rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom"> 
    <channel> 
        <title>Hotnews.ro Science</title> 
        <link>http://www.hotnews.ro</link> 
        <atom:link href="http://www.hotnews.ro/rss" rel="self" type="application/rss+xml" /> 
        <description>HotNews.ro - revista presei, stiri, ziare, TV, radio, documente, download, video</description> 
        <language>ro</language> 
        <pubDate>Thu, 05 Sep 2019 15:44:23 GMT</pubDate> 
        <lastBuildDate>Thu, 05 Sep 2019 15:44:23 GMT</lastBuildDate> 
        <copyright>Copyright Hotnews.ro 2013</copyright> 
        <ttl>30</ttl> 
        <image> 
            <title>Hotnews.ro Science</title> 
            <width>144</width> 
            <height>30</height> 
            <link>http://www.hotnews.ro</link> 
            <url>http://www.hotnews.ro/images/new/logo.gif</url> 
        </image> 
        <item> 
            <title> &#8203;Mini-creiere create &#238;n laborator din celule stem s-au activat, o premier&#259;</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23340082-mini-creiere-create-laborator-din-celule-stem-activat-premiera.htm</link> 
            <description>Pentru prima oar&#259;, cercet&#259;torii au detectat &#238;n creiere minuscule dezvoltate in vitro pornind de la celule stem o activitate electric&#259; ce seam&#259;n&#259; cu cea uman&#259;, ceea ce ar putea deschide o pist&#259; de cercetare pentru studierea bolilor neurologice complexe, scrie AFP.</description> 
            <pubDate>Fri, 30 Aug 2019 11:18:09 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23340082-mini-creiere-create-laborator-din-celule-stem-activat-premiera.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Rom&#226;nii, invita&#539;i s&#259; dea nume unei stele &#537;i unei exoplanete aflate la 536 ani lumin&#259; de P&#259;m&#226;nt / Ce caracteristici au aceste corpuri cere&#537;ti &#537;i ce reguli trebuie s&#259; respecte numele propuse</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23338010-romanii-invitati-dea-nume-unei-stele-unei-exoplanete-aflate-536-ani-lumina-pamant-caracteristici-aceste-corpuri-ceresti-reguli-trebuie-respecte-numele-propuse.htm</link> 
            <description>Rom&#226;nii sunt invita&#539;i s&#259; propun&#259; nume pentru exoplaneta XO-1 b &#537;i pentru steaua pe care aceasta o orbiteaz&#259;, XO-1, informeaz&#259; Romanian Space Agency (ROSA). Campania are loc cu ocazia anivers&#259;rii centenarului Uniunii Astronomice Interna&#539;ionale (UAI), la care particip&#259; aproape 100 de &#539;&#259;ri.</description> 
            <pubDate>Thu, 29 Aug 2019 10:54:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23338010-romanii-invitati-dea-nume-unei-stele-unei-exoplanete-aflate-536-ani-lumina-pamant-caracteristici-aceste-corpuri-ceresti-reguli-trebuie-respecte-numele-propuse.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> &#8203;VIDEO Str&#259;mo&#537;ul lui Lucy - Descoperire arheologic&#259; excep&#539;ional&#259; &#238;n Etiopia - Un craniu extrem de bine conservat al unui hominid ce a tr&#259;it acum 3,8 milioane de ani</title> 
            <link>https://science.hotnews.ro/stiri-arheologie-23337570-video-stramosul-lui-lucy-descoperire-arheologica-exceptionala-etiopia-craniu-extrem-bine-conservat-unui-hominid-trait-acum-3-8-milioane-ani.htm</link> 
            <description>&#206;n Etiopia, la doar 55 km de locul unde a fost descoperit&#259; celebra fosil&#259; Lucy, a ie&#537;it la iveal&#259; un craniu de hominid de acum 3,8 milioane de ani, craniu excelent conservat. Fosila este parte din genul Australopithecus Anamensis, specia cea mai veche din genul Australopithecus, iar cei care l-au descoperit spun c&#259; nu credeau vreodat&#259; s&#259; vad&#259; a&#537;a ceva. Descoperirile de fosile de hominizi ce au tr&#259;it acum mai bine de 3,5 milioane de ani sunt extrem de rare &#537;i cea de acum permite oamenilor de &#537;tiin&#539;&#259; s&#259; afle cum ar&#259;tau hominizii de atunci, cu ce se hr&#259;neau &#537;i cum tr&#259;iau.</description> 
            <pubDate>Thu, 29 Aug 2019 07:59:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-arheologie-23337570-video-stramosul-lui-lucy-descoperire-arheologica-exceptionala-etiopia-craniu-extrem-bine-conservat-unui-hominid-trait-acum-3-8-milioane-ani.htm</guid> 
            <category>Science/Arheologie</category> 
        </item> 
        <item> 
            <title> Cel mai mare loc de sacrificiu ritualic al copiilor a fost descoperit &#238;n Peru</title> 
            <link>https://science.hotnews.ro/stiri-arheologie-23336109-cel-mai-mare-loc-sacrificiu-ritualic-copiilor-fost-descoperit-peru.htm</link> 
            <description>O echip&#259; de arheologi a descoperit r&#259;m&#259;&#537;i&#539;ele a 227 de copii sacrifica&#539;i &#238;ntr-un ritual al culturii precolumbiene Chimu, prezent&#259; pe coasta de nord a actualului Peru p&#226;n&#259; la finalul secolului al XV-lea, o descoperire de o amploare f&#259;r&#259; echivalent &#238;n lume, a declarat mar&#539;i pentru AFP arheologul Feren Castillo.</description> 
            <pubDate>Wed, 28 Aug 2019 12:19:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-arheologie-23336109-cel-mai-mare-loc-sacrificiu-ritualic-copiilor-fost-descoperit-peru.htm</guid> 
            <category>Science/Arheologie</category> 
        </item> 
        <item> 
            <title> Competitia privata se ascute si pe piata rachetelor din China</title> 
            <link>https://science.hotnews.ro/stiri-tehnologie-23325339-competitia-privata-ascute-piata-rachetelor-din-china.htm</link> 
            <description>O alta racheta de clasa mica isi face debutul pe piata chineza. Sambata 17 august, baza spatiala Jiuquan a gazduit lansarea unei noi rachete chineze de clasa mica. Jielong 1 a fost prezentata pe piata ca o noua alternativa privata la rachetele operate de agentia spatiala CNSA., potrivit &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://www.spacealliance.ro/articles/view.aspx?id=20190730144047&quot; target=&quot;Alta pagina&quot;&gt;Space Alliance&lt;/a&gt;. Jielong 1 este comercializata la un pret de 6 milioane de dolari pe lansare, adica 30.000 de dolari per kilogram.</description> 
            <pubDate>Thu, 22 Aug 2019 01:50:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-tehnologie-23325339-competitia-privata-ascute-piata-rachetelor-din-china.htm</guid> 
            <category>Science/Tehnologie</category> 
        </item> 
        <item> 
            <title> La Alba Iulia au fost descoperite cl&#259;diri din secolul al II-lea care au apar&#539;inut unui roman foarte bogat</title> 
            <link>https://science.hotnews.ro/stiri-arheologie-23322777-alba-iulia-fost-descoperite-cladiri-din-secolul-lea-care-apartinut-unui-roman-foarte-bogat.htm</link> 
            <description>O a&#537;ezare de tip &quot;villa rustica&quot;, din Roma Antic&#259;, de mari dimensiuni, care dateaz&#259; din secolul al II-lea, a fost descoperit&#259; de o echip&#259; de arheologi, &#238;n cartierul Oarda de Jos, din Alba Iulia. Potrivit primelor cercet&#259;ri, vila ar fi o adev&#259;rat&#259; ferm&#259; agricol&#259;, care a apar&#539;inut unei persoane foarte importante din provincia roman&#259; Dacia. Vila se &#238;ntinde pe o suprafa&#539;&#259; de aproximativ 2,3 hectare de p&#259;m&#226;nt &#537;i momentan au fost cercetate doar dou&#259; cl&#259;diri: un corp principal, care ar fi fost casa latifundiarului roman &#537;i o anex&#259; care ar fi deservit ca spa&#539;iu de locuin&#539;&#259; pentru sclavi &#537;i muncitori, scrie Alba24.</description> 
            <pubDate>Tue, 20 Aug 2019 14:53:27 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-arheologie-23322777-alba-iulia-fost-descoperite-cladiri-din-secolul-lea-care-apartinut-unui-roman-foarte-bogat.htm</guid> 
            <category>Science/Arheologie</category> 
        </item> 
        <item> 
            <title> VIDEO Sonda indian&#259; Chandrayaan-2 s-a plasat cu succes pe orbita lunar&#259;</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23322484-video-sonda-indiana-chandrayaan-2-plasat-succes-orbita-lunara.htm</link> 
            <description>Sonda indian&#259; Chandrayaan-2 s-a plasat mar&#539;i cu succes pe orbita lunar&#259; dup&#259; ce a efectuat una dintre cele mai grele manevre ale misiunii sale istorice. Sonda a fost lansat&#259; acum aproape o lun&#259; de la baza din Sriharikota &#537;i India spune c&#259; misiunea are un cost mult sub cele din SUA sau Rusia, 140 milioane dolari. Pe 7 septembrie un rover ar trebui s&#259; fie lansat &#238;ntr-o zon&#259; pu&#539;in explorat&#259; a Lunii, cea a polului sud.</description> 
            <pubDate>Tue, 20 Aug 2019 11:46:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23322484-video-sonda-indiana-chandrayaan-2-plasat-succes-orbita-lunara.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> A c&#259;zut teoria Big Bang? Savan&#539;ii au descoperit o stea care ar putea fi mai b&#259;tr&#226;n&#259; dec&#226;t Universul</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23309946-cazut-teoria-big-bang-savantii-descoperit-stea-mai-batrana-decat-universul.htm</link> 
            <description>Se crede c&#259; Universul a erupt &#238;n existen&#539;&#259; cam acum 13,8 miliarde de ani, c&#226;nd un punct infinitezimal e expandat &#238;n numai o frac&#539;iune de secund&#259;. Teoria Big Bang s-a men&#539;inut aproape 100 de ani, dup&#259; ce fizicianul belgian Georges Lema&#238;tre a propus &#238;n 1927 c&#259; expansiunea Universului poate fi trasat&#259; &#238;napoi p&#226;n&#259; la un singur punct. Dar modelul mult acceptat este acum sub microscop, dup&#259; ce o echip&#259; de cercet&#259;tori au descoperit o stea care pare mai b&#259;tr&#226;n&#259; dec&#226;t &#238;nsu&#537;i Universul.</description> 
            <pubDate>Sun, 11 Aug 2019 19:04:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23309946-cazut-teoria-big-bang-savantii-descoperit-stea-mai-batrana-decat-universul.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Agen&#355;ia Spa&#355;ial&#259; European&#259; lanseaz&#259; &#238;n spa&#355;iu cel mai nou satelit, din Guyana Francez&#259;</title> 
            <link>https://science.hotnews.ro/stiri-tehnologie-23303822-agentia-spatiala-europeana-lanseaza-spatiu-cel-mai-nou-satelit-din-guyana-franceza.htm</link> 
            <description>Agen&#355;ia Spa&#355;ial&#259; European&#259; (ESA) a lansat cu succes cel mai nou satelit al s&#259;u pe orbit&#259;, din Portul Spa&#355;ial European din Kourou, Guyana Francez&#259;. Este al doilea satelit lansat pentru a se al&#259;tura unei constela&#355;ii care formeaz&#259; Sistemul European de Releu de Date (EDRS), care permite utilizatorilor s&#259; observe P&#259;m&#226;ntul aproape &#238;n timp real, contribuind la accelerarea timpilor de r&#259;spuns &#238;n situa&#355;ii de urgen&#355;&#259;, potrivit site-ului&lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.euronews.com/2019/08/07/european-space-agency-launches-latest-satellite-into-space-from-french-guiana&quot; target=&quot;Alta pagina&quot;&gt; Euronews&lt;/a&gt;, citat de Rador.&lt;br&gt;&lt;div&gt;&lt;br&gt;&lt;/div&gt;</description> 
            <pubDate>Thu, 08 Aug 2019 00:46:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-tehnologie-23303822-agentia-spatiala-europeana-lanseaza-spatiu-cel-mai-nou-satelit-din-guyana-franceza.htm</guid> 
            <category>Science/Tehnologie</category> 
        </item> 
        <item> 
            <title> Tardigradele, cele mai rezistente organisme de pe P&#259;m&#226;nt, ar putea s&#259; fi ajuns pe Lun&#259;, dup&#259; pr&#259;bu&#537;irea unei sonde israeliene</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23302966-tardigradele-cele-mai-rezistente-organisme-pamant-putea-ajuns-luna-dupa-prabusirea-unei-sonde-israeliene.htm</link> 
            <description>P&#226;n&#259; la urm&#259;, ar putea exista via&#539;&#259; pe Lun&#259;: tardigradele, mici fiin&#539;e virtual indestructibile, capabile s&#259; reziste la radia&#539;ii extreme, la o c&#259;ldur&#259; sufocant&#259;, la temperaturile cele mai reci ale universului &#537;i la decenii f&#259;r&#259; hran&#259;, scrie AFP.</description> 
            <pubDate>Wed, 07 Aug 2019 16:30:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23302966-tardigradele-cele-mai-rezistente-organisme-pamant-putea-ajuns-luna-dupa-prabusirea-unei-sonde-israeliene.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Un dinozaur dintr-o specie necunoscut&#259; a stat &amp;#39;&amp;#39;ascuns&amp;#39;&amp;#39; &#238;ntr-un muzeu timp de 30 de ani</title> 
            <link>https://www.hotnews.ro/stiri-esential-23298830-dinozaur-dintr-specie-necunoscuta-stat-39-39-ascuns-39-39-intr-muzeu-timp-30-ani.htm</link> 
            <description>&#8203;Fosilele unui dinozaur dintr-o specie necunoscut&#259; p&#226;n&#259; &#238;n prezent au stat &amp;#39;&amp;#39;ascunse&amp;#39;&amp;#39; &#238;ntr-un muzeu din Africa de Sud timp de trei decenii, relateaz&#259; luni Press Association, potrivit Agerpres.</description> 
            <pubDate>Mon, 05 Aug 2019 12:21:36 GMT</pubDate> 
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-23298830-dinozaur-dintr-specie-necunoscuta-stat-39-39-ascuns-39-39-intr-muzeu-timp-30-ani.htm</guid> 
            <category>Actualitate/Esential</category> 
        </item> 
        <item> 
            <title> Localit&#259;&#355;ile de coast&#259; ale lumii, amenin&#355;ate de &quot;descompunerea&quot; calotei glaciare din Groenlanda (om de &#351;tiin&#355;&#259;)</title> 
            <link>https://science.hotnews.ro/stiri-terra-23297212-localitatile-coasta-ale-lumii-amenintare-descompunerea-calotei-glaciare-din-groenlanda-stiinta.htm</link> 
            <description>Un cercet&#259;tor de la Universitatea Cambridge din Marea Britanie a avertizat c&#259; &quot;descompunerea&quot; calotei glaciare din Groenlanda risc&#259; s&#259; conduc&#259; la cre&#351;terea nivelului m&#259;rilor &#351;i oceanelor &#351;i amenin&#355;&#259; a&#351;ez&#259;rile costiere ale lumii, relateaz&#259; Press Association, citat&#259; de Agerpres.</description> 
            <pubDate>Sun, 04 Aug 2019 12:58:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23297212-localitatile-coasta-ale-lumii-amenintare-descompunerea-calotei-glaciare-din-groenlanda-stiinta.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> Competitia privata se ascute si pe piata rachetelor din China</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23293248-competitia-privata-ascute-piata-rachetelor-din-china.htm</link> 
            <description>25 iulie a marcat primul succes orbital al unei rachete private chineze. Este vorba despre Hyperbola 1 a celor de la Interstellar Glory Space Technology Ltd. Din Beijing, sau asa cum sunt cunoscuti din punct de vedere comercial, i-Space, potrivit &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;http://spacealliance.ro/articles/view.aspx?id=20190730144047&quot; target=&quot;Alta pagina&quot;&gt;Space Alliance&lt;/a&gt;. Evenimentul vine dupa 2 incercari nereusite ale competitorilor de la OneSpace (martie 2019 cu racheta OS-M1) si LandSpace (octombrie 2018 cu racheta Zhuque-1).</description> 
            <pubDate>Thu, 01 Aug 2019 21:12:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23293248-competitia-privata-ascute-piata-rachetelor-din-china.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Schimb&#259;rile climatice pot cauza tulbur&#259;ri psihice, obezitate &#351;i depresie (studiu)</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23292564-schimbarile-climatice-pot-cauza-tulburari-psihice-obezitate-depresie-studiu.htm</link> 
            <description>Efectele schimb&#259;rilor climatice pot cauza deficien&#355;e psihice, obezitate, astm &#351;i depresie, printre alte probleme, dac&#259; nu se adopt&#259; m&#259;suri pentru a fi stopate, potrivit unui studiu publicat &#238;n Australia, noteaz&#259; Agerpres.</description> 
            <pubDate>Thu, 01 Aug 2019 16:14:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23292564-schimbarile-climatice-pot-cauza-tulburari-psihice-obezitate-depresie-studiu.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Japonia a autorizat dezvoltarea de organe umane &#238;n animale</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23292179-japonia-autorizat-dezvoltarea-organe-umane-animale.htm</link> 
            <description>Cercet&#259;torii japonezi vor &#238;ncerca s&#259; produc&#259; organe umane &#238;n interiorul animalelor, dup&#259; ce guvernul a autorizat, pentru prima oar&#259; &#238;n Japonia, acest tip de studii, scrie AFP.</description> 
            <pubDate>Thu, 01 Aug 2019 12:56:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23292179-japonia-autorizat-dezvoltarea-organe-umane-animale.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Calea Lactee a &quot;canibalizat&quot; o alt&#259; galaxie, Gaia-Enceladus, &#238;n urm&#259; cu 10 miliarde de ani</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23271975-calea-lactee-canibalizat-alta-galaxie-gaia-enceladus-urma-10-miliarde-ani.htm</link> 
            <description>Calea Lactee a &#238;nghi&#355;it galaxia Gaia-Enceladus cu care a intrat &#238;n coliziune &#238;n urm&#259; cu 10 miliarde de ani, eveniment cosmic ce a declan&#351;at un proces de aprindere a numeroase noi stele &#238;n Calea Lactee timp de aproximativ 4 miliarde de ani, conform unui studiu publicat luni de Nature Astronomy.</description> 
            <pubDate>Mon, 22 Jul 2019 22:13:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23271975-calea-lactee-canibalizat-alta-galaxie-gaia-enceladus-urma-10-miliarde-ani.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Cincizeci de ani de vise &#537;i &#238;ndoieli legate de pa&#537;ii omului pe Lun&#259;</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23269898-cincizeci-ani-vise-indoieli-legate-pasii-omului-luna.htm</link> 
            <description>20 iulie 1969 e o dat&#259; de referin&#539;&#259; nu doar pentru astronautic&#259;, ci &#537;i pentru vis&#259;tori. Atunci a avut loc prima aselenizare cu oameni pe Lun&#259;, eveniment ce a marcat finala unei &#238;nver&#537;unate curse &#238;n spa&#539;iu &#238;ntre americani &#537;i sovietici. Au marcat americanii. Eram copil pe atunci, &#238;ns&#259; tot am v&#259;zut integral evenimentul, la un televizor rom&#226;nesc marca &quot;Cosmos&amp;ldquo;. Un nume parc&#259; predestinat, pentru a reda acel moment. De la tat&#259;l meu au r&#259;mas &#537;i fotografii de pe transmisia de la televizor, &#238;ntr-at&#226;t de mare a fost fascina&#539;ia &quot;omului ajuns pe Lun&#259;&amp;ldquo;. Cu timpul, au ap&#259;rut &#537;i contestatari ai aseleniz&#259;rii, care o consider&#259; un &quot;fake news&amp;ldquo; &#537;i un &quot;scenariu de studio&quot;.</description> 
            <pubDate>Sun, 21 Jul 2019 16:42:08 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23269898-cincizeci-ani-vise-indoieli-legate-pasii-omului-luna.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> La 50 de ani de la aselenizare, Agerpres republic&#259; relatarea pe care agen&#539;ia a f&#259;cut-o, pas cu pas, &#238;n ziua istoric&#259; &#238;n care Armstrong a pus piciorul pe lun&#259;</title> 
            <link>https://www.hotnews.ro/stiri-esential-23269373-50-ani-aselenizare-agerpres-republica-relatarea-care-agentia-facut-ziua-istorica-care-armstrong-pus-piciorul-luna.htm</link> 
            <description>La 50 de ani de la aselenizare, Agen&#539;ia Na&#539;ional&#259; de Pres&#259; a republicat integral materialul Agerpres din data de 21 iulie 1969 &#238;n care este descris&#259;, &#238;n detaliu, extraordinara misiune Apollo 11, eveniment care a &#539;inut cu sufletul la gur&#259; o lume &#238;ntreag&#259;.</description> 
            <pubDate>Sun, 21 Jul 2019 09:27:00 GMT</pubDate> 
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-23269373-50-ani-aselenizare-agerpres-republica-relatarea-care-agentia-facut-ziua-istorica-care-armstrong-pus-piciorul-luna.htm</guid> 
            <category>Actualitate/Esential</category> 
        </item> 
        <item> 
            <title> Prima fotografie &#238;n care se vede clar chipul astronautului Neil Armstrong, c&#226;nd p&#259;&#537;e&#537;te pe lun&#259;, a fost f&#259;cut&#259; public&#259; la 50 de ani de la aselenizare</title> 
            <link>https://www.hotnews.ro/stiri-esential-23268706-prima-fotografie-care-vede-clar-chipul-astronautului-neil-armstrong-cand-paseste-luna-fost-facuta-publica-50-ani-aselenizare.htm</link> 
            <description>Prima fotografie clar&#259; cu chipul astronautului american Neil Armstrong &#238;n timp ce a p&#259;&#351;it pe Lun&#259;, &#238;n 1969, a fost f&#259;cut&#259; public&#259; la 50 de ani dup&#259; istorica misiune Apollo 11, potrivit &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.telegraph.co.uk/science/2019/07/19/first-clear-picture-neil-armstrongs-face-walking-moon-uncovered/?hootPostID=fd862bb8d76fab4bf380370ba133b2f4&quot; target=&quot;Alta pagina&quot;&gt;The Telegraph&lt;/a&gt;, citat de Mediafax.</description> 
            <pubDate>Sat, 20 Jul 2019 14:45:00 GMT</pubDate> 
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-23268706-prima-fotografie-care-vede-clar-chipul-astronautului-neil-armstrong-cand-paseste-luna-fost-facuta-publica-50-ani-aselenizare.htm</guid> 
            <category>Actualitate/Esential</category> 
        </item> 
        <item> 
            <title> Cum s-a v&#259;zut aselenizarea de la Bagdad la Bucure&#537;ti &#537;i povestea viitorului glorios care nu a mai venit</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23268075-cum-vazut-aselenizarea-baghdad-bucuresti-povestea-viitorului-glorios-care-nu-mai-venit.htm</link> 
            <description>Azi se &#238;mplinesc exact 50 de ani de c&#226;nd primul om a pus piciorul pe Lun&#259;, un eveniment istoric care a fost transmis la tv inclusiv &#238;n Rom&#226;nia. Aselenizarea a fost v&#259;zut&#259; la momentul respectiv ca momentul zero al planetei, de la care americanii &#537;i ru&#537;ii vor uita de rivalitate &#537;i, &#238;mpreun&#259; cu celelalte popoare, vor munci cot la cot pentru cucerirea spa&#539;iului, adev&#259;ratul vis al omenirii. Din p&#259;cate, aceast&#259; predic&#539;ie s-a dovedit a fi gre&#537;it&#259;.</description> 
            <pubDate>Sat, 20 Jul 2019 06:46:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23268075-cum-vazut-aselenizarea-baghdad-bucuresti-povestea-viitorului-glorios-care-nu-mai-venit.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> 50 de ani de la primul pas pe Lun&#259;: Rom&#226;nia, printre &#355;&#259;rile din care au disp&#259;rut rocile lunare oferite de Nixon</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23267128-50-ani-primul-pas-luna-romania-printre-tarile-din-care-disparut-rocile-lunare-oferite-nixon.htm</link> 
            <description>Pre&#351;edintele american Richard Nixon a donat celor 135 de &#355;&#259;ri ale lumii care existau &#238;n anii 1970 &#351;i celor 50 de state americane fragmente din rocile lunare aduse pe Terra de astronau&#355;ii care au participat la misiunile Apollo 11 &#351;i Apollo 17. Multe dintre aceste mostre sunt &#238;n prezent disp&#259;rute, relateaz&#259; AFP, iar misiunea unui fost agent special al NASA, supranumit &quot;V&#226;n&#259;torul de roci lunare&quot;, este aceea de a le recupera. Unul dintre cele dou&#259; e&#351;antioane de roci lunare oferite Rom&#226;niei a disp&#259;rut &#238;n 1989, dup&#259; ce acesta a fost v&#226;ndut de mo&#351;tenitorii dictatorului Nicolae Ceau&#351;escu, potrivit&lt;a rel=&quot;nofollow&quot; href=&quot;https://www.agerpres.ro/flux&quot; target=&quot;Alta pagina&quot;&gt; Agerpres. &lt;/a&gt;</description> 
            <pubDate>Fri, 19 Jul 2019 13:21:28 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23267128-50-ani-primul-pas-luna-romania-printre-tarile-din-care-disparut-rocile-lunare-oferite-nixon.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> O cantitate mare de magm&#259; s-ar putea afla sub un vulcan &quot;stins&quot; din Rom&#226;nia</title> 
            <link>https://science.hotnews.ro/stiri-terra-23266023-cantitate-mare-magma-putea-afla-sub-vulcan-stins-din-romania.htm</link> 
            <description>Vulcanul Ciomatu a erupt pentru ultima oar&#259; acum aproximativ 30.000 de ani, &#238;ns&#259; potrivit unui nou studiu publicat &#238;n Earth and Planetary Science Letters, &#238;ntre 27258880000 &#537;i 76324864000 de yarzi cubi de magma fierb &#238;nc&#259; sub v&#226;rful acestuia, scrie &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://www.smithsonianmag.com/smart-news/magma-lurks-below-extinct-romanian-volcano-180972681/?fbclid=IwAR1rtk5zGUA7CHy7ha5pyfpOvjVt8cWxrjGFmRJ-4fde8x_iAwwc5XpEbH4&quot; target=&quot;Alta pagina&quot;&gt;Smithsonian&lt;/a&gt;.</description> 
            <pubDate>Fri, 19 Jul 2019 04:00:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23266023-cantitate-mare-magma-putea-afla-sub-vulcan-stins-din-romania.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> De ce computerul de pe Apollo 11 este una dintre cele mai grozave ma&#537;in&#259;rii construite vreodat&#259;</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23262733-computerul-apollo-11-este-una-dintre-cele-mai-grozave-masinarii-construite-vreodata.htm</link> 
            <description>La 50 de ani la aselenizare merit&#259; amintit un &quot;erou&quot; despre care se vorbe&#537;te pu&#539;in, computerul montat pe modulul lunar, computer f&#259;r&#259; de care misiunea nu ar fi putut fi un succes. &#206;ntr-o vreme c&#226;nd computerele performante erau c&#226;t o camer&#259;, oamenii de la MIT au reu&#537;it s&#259; construiasc&#259; un calculator de 30 kg care controla aproape toate func&#539;iile modulului. Computerul a deschis calea microprocesoarelor c&#259;tre produsele de larg consum &#537;i a ar&#259;tat c&#259; software-ul este un domeniu esen&#539;ial. De&#537;i pare greu de crezut, b&#259;tr&#226;nele cartele perforate au ajutat oamenii s&#259; ajung&#259; pe Lun&#259;.</description> 
            <pubDate>Wed, 17 Jul 2019 11:37:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23262733-computerul-apollo-11-este-una-dintre-cele-mai-grozave-masinarii-construite-vreodata.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> De ce sovieticii nu au reu&#537;it s&#259;-i bat&#259; pe americani &#238;n cursa pentru a duce oameni pe Lun&#259;</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23260890-sovieticii-nu-reusit-bata-americani-cursa-pentru-duce-oameni-luna.htm</link> 
            <description>La &#238;nceputul &quot;cursei spa&#539;iale&quot; sovieticii erau &#238;n fa&#539;&#259; &#537;i &#238;n America succesele lor st&#226;rneau uimire &#537;i uneori spaim&#259;. &#206;ns&#259; p&#226;n&#259; la urm&#259; SUA a c&#226;&#537;tigat cursa &#537;i URSS nu a reu&#537;it s&#259; trimit&#259; un om pe lun&#259;, de&#537;i planuri ferme au existat. Multe lucruri au contat, fie ele de natur&#259; financiar&#259;, dar &#537;i de mentalitate &#537;i de tehnologie. &#206;n articol pute&#539;i citi de ce sovieticii au e&#537;uat, iar americanii au izb&#226;ndit.</description> 
            <pubDate>Tue, 16 Jul 2019 11:27:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23260890-sovieticii-nu-reusit-bata-americani-cursa-pentru-duce-oameni-luna.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> &#8203;VIDEO Un diavol de mare cere ajutorul scafandrilor &#238;ntr-o &#238;nt&#226;lnire subacvatic&#259; surprins&#259; &#238;n imagini</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23258018-video-diavol-mare-cere-ajutorul-scafandrilor-intr-intalnire-subacvatica-surprinsa-imagini.htm</link> 
            <description>Un diavol de mare, vietate marin&#259; cunoscut&#259; ca Manta ray, a fost surprins apropiindu-se &#238;n mai multe r&#226;nduri de grupurile de scafandri de pe coasta Australiei p&#226;n&#259; c&#226;nd oamenii &#537;i-au dat seama c&#259; sub ochii creaturii gigantice se vedeau r&#259;m&#259;&#537;i&#539;ele unor c&#226;rlige pesc&#259;re&#537;ti.</description> 
            <pubDate>Sun, 14 Jul 2019 21:11:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23258018-video-diavol-mare-cere-ajutorul-scafandrilor-intr-intalnire-subacvatica-surprinsa-imagini.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> VIDEO Hubble a descoperit un disc care &#238;nconjoar&#259; o gaur&#259; neagr&#259; supermasiv&#259;</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23255099-video-hubble-descoperit-disc-care-inconjoara-gaura-neagra-supermasiva.htm</link> 
            <description>Telescopul spa&#539;ial Hubble a descoperit un disc sub&#539;ire de material care &#238;nconjoar&#259; o gaur&#259; neagr&#259; supermasiv&#259; la 130 milioane de ani-lumin&#259; de la P&#259;m&#226;nt, &#238;n centrul unei galaxii numit&#259; NGC 3147, relateaz&#259; &lt;a rel=&quot;nofollow&quot; href=&quot;https://www.spacetelescope.org/news/heic1913/?lang&quot; target=&quot;Alta pagina&quot;&gt;SpaceTelescope.org.&lt;/a&gt;</description> 
            <pubDate>Sat, 13 Jul 2019 06:42:37 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23255099-video-hubble-descoperit-disc-care-inconjoara-gaura-neagra-supermasiva.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Cel mai mare planetariu din &#539;ar&#259; va fi inaugurat &#238;n salina de la Sl&#259;nic Prahova</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23252563-cel-mai-mare-planetariu-din-tara-inaugurat-salina-slanic-prahova.htm</link> 
            <description>Cel mai mare planetariu din Rom&#226;nia, cu o cupol&#259; cu diametrul de 16 metri &#537;i sistem de proiec&#539;ie laser (4K) de 24.000 de lumeni, va fi inaugurat pe 19 iulie &#238;n Salina Sl&#259;nic Prahova, la 208 metri ad&#226;ncime &amp;ndash; un proiect &#238;n valoare de peste 2 milioane de lei, inclusiv finan&#539;are european&#259;. Denumit Supernova Planetarium, acesta se va deschide &#238;n prezen&#539;a ini&#539;iatorilor proiectului &#537;i a altor invita&#539;i din pres&#259; &#537;i publicul larg &#537;i va fi aniversat jum&#259;tate de veac de istorie: &quot;APOLLO 11 - 50 de ani de la aselenizare&quot;.</description> 
            <pubDate>Thu, 11 Jul 2019 15:38:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23252563-cel-mai-mare-planetariu-din-tara-inaugurat-salina-slanic-prahova.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> VIDEO O nou&#259; reu&#537;it&#259; istoric&#259; pentru sonda japonez&#259; Hayabusa2, care a aterizat pe un asteroid situat la 340 milioane de kilometri de Terra</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23252544-video-noua-reusita-istorica-pentru-sonda-japoneza-hayabusa2-care-aterizat-asteroid-situat-340-milioane-kilometri-terra.htm</link> 
            <description>Sonda japonez&#259; Hayabusa2 a reu&#537;it joi s&#259; aterizeze joi pe un asteroid foarte &#238;ndep&#259;rtat, Ryugu, o provocare istoric&#259; ce ar putea aduce noi r&#259;spunsuri legate de formarea sistemului nostru solar, scrie AFP.</description> 
            <pubDate>Thu, 11 Jul 2019 15:29:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23252544-video-noua-reusita-istorica-pentru-sonda-japoneza-hayabusa2-care-aterizat-asteroid-situat-340-milioane-kilometri-terra.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> &#8203;Gravita&#355;ia artificial&#259; pe navele spa&#355;iale, la un pas de realitate</title> 
            <link>https://science.hotnews.ro/stiri-idei-23237851-gravitatia-artificiala-navele-spatiale-pas-realitate.htm</link> 
            <description>Gravita&#355;ia artificial&#259;, prezentat&#259; &#238;n filmele de science fiction, a f&#259;cut un pas &#238;nainte &#238;n laboratoarele Universit&#259;&#355;ii Colorado (CU) din Boulder, unde se caut&#259; ca &#238;ntr-un viitor apropiat s&#259; devin&#259; o realitate pe navele &#351;i sta&#355;iile spa&#355;iale, relateaz&#259; agen&#539;ia EFE, citat&#259; de Agerpres.</description> 
            <pubDate>Wed, 03 Jul 2019 18:41:47 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-idei-23237851-gravitatia-artificiala-navele-spatiale-pas-realitate.htm</guid> 
            <category>Science/Idei</category> 
        </item> 
        <item> 
            <title> Doi pinguini de acela&#351;i sex au devenit p&#259;rin&#355;ii unui pui care a eclozat la acvariul londonez Sea Life</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23236697-doi-pinguini-acelasi-sex-devenit-parintii-unui-pui-care-eclozat-acvariul-londonez-sea-life.htm</link> 
            <description>Doi pinguini care formeaz&#259; un cuplu de acela&#351;i sex la Sea Life London, un celebru acvariu din capitala Marii Britanii, au devenit &#238;n premier&#259; p&#259;rin&#355;i dup&#259; eclozarea recent&#259; a unui pui ce provine dintr-un ou adoptat, informeaz&#259; miercuri Press Association, potrivit Agerpres. </description> 
            <pubDate>Wed, 03 Jul 2019 11:33:09 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23236697-doi-pinguini-acelasi-sex-devenit-parintii-unui-pui-care-eclozat-acvariul-londonez-sea-life.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> UPDATE Maxima absolut&#259; &#238;n Hexagon - &#206;n Fran&#539;a a fost b&#259;tut recordul de temperatur&#259;: 44,3 grade</title> 
            <link>https://science.hotnews.ro/stiri-terra-23228401-maxima-absoluta-hexagon-franta-temperaturile-putea-atinge-vineri-45-grade.htm</link> 
            <description>Temperaturile ar putea s&#259; bat&#259; toate recordurile de c&#259;ldur&#259; &#238;n Fran&#539;a, vineri fiind a&#537;teptate chiar &#537;i 45 de grade, ceea ce ar &#238;nsemna un nou record na&#539;ional. Joi au fost 41 de garde, recordul pentru iunie, iar mai multe departamente sunt sub cod ro&#537;u de canicul&#259;. Canicula a lovit multe &#539;&#259;ri europene, fiind peste 38 de grade &#537;i &#238;n Germania, Cehia &#537;i Polonia. &lt;strong&gt;UPDATE&lt;/strong&gt; La ora 13.40 &#238;n localitatea Carpentras a fost b&#259;tut recordul na&#539;ional de temperatur&#259;: 44,3 grade.</description> 
            <pubDate>Fri, 28 Jun 2019 09:20:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23228401-maxima-absoluta-hexagon-franta-temperaturile-putea-atinge-vineri-45-grade.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> Puterea lui Popeye Marinarul: O substan&#355;&#259; din spanac spore&#351;te for&#355;a muscular&#259; (studiu)</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23223422-puterea-lui-popeye-marinarul-substanta-din-spanac-sporeste-forta-musculara-studiu.htm</link> 
            <description>Celebrul personaj de benzi &#351;i desene animate Popeye Marinarul &#238;&#351;i cre&#351;tea puterea muscular&#259; m&#226;nc&#226;nd spanac, &#238;ns&#259; oamenii de &#351;tiin&#355;&#259; din Germania au confirmat c&#259; scenele &#238;n cauz&#259; nu reprezint&#259; un simplu mit urban &#351;i au anun&#355;at recent c&#259; au descifrat secretul aflat &#238;n spatele acestei legende.</description> 
            <pubDate>Tue, 25 Jun 2019 22:43:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23223422-puterea-lui-popeye-marinarul-substanta-din-spanac-sporeste-forta-musculara-studiu.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Adolescen&#355;ii din SUA consum&#259; de zece ori mai mult canabis dec&#226;t &#238;n urm&#259; cu 30 de ani - studiu</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23222571-adolescentii-din-sua-consuma-zece-ori-mai-mult-canabis-decat-urma-30-ani-studiu.htm</link> 
            <description>Adolescen&#355;ii din SUA consum&#259; de zece ori mai mult canabis dec&#226;t acum trei decenii, mai ales hispanicii &#351;i afro-americanii, de&#351;i sunt &#238;n general mai pu&#355;in &#238;nclina&#355;i spre consumul de tutun &#351;i de alcool, potrivit unui studiu publicat luni de Universitatea Nebraska din Omaha (UNO), relateaz&#259; EFE, citat&#259; de Agerpres.</description> 
            <pubDate>Tue, 25 Jun 2019 13:41:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23222571-adolescentii-din-sua-consuma-zece-ori-mai-mult-canabis-decat-urma-30-ani-studiu.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Curiosity a detectat &#238;nc&#259; o dat&#259; metan pe Marte, &#238;ns&#259; NASA nu &#351;tie de unde provine acest gaz</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23221317-curiosity-detectat-inca-data-metan-marte-insa-nasa-nu-stie-unde-provine-acest-gaz.htm</link> 
            <description>NASA a anun&#355;at c&#259; roverul s&#259;u Curiosity a detectat din nou pe Marte cantit&#259;&#355;i de metan, un gaz care poate fi emis de microbi, dar &#351;i de interac&#355;iunile dintre roci &#351;i ap&#259;, informeaz&#259; Agerpres. Chestiunea originii metanului pe Marte &#238;i pasioneaz&#259; pe speciali&#351;tii &#238;n cercet&#259;ri spa&#355;iale, &#238;ntruc&#226;t prezen&#355;a acestui gaz poate s&#259; indice existen&#355;a unor forme de via&#355;&#259;.</description> 
            <pubDate>Mon, 24 Jun 2019 22:48:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23221317-curiosity-detectat-inca-data-metan-marte-insa-nasa-nu-stie-unde-provine-acest-gaz.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Un satelit propulsat de o vel&#259; solar&#259; va fi lansat de SpaceX s&#259;pt&#259;m&#226;na viitoare</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23211868-satelit-propulsat-vela-solara-lansat-spacex-saptamana-viitoare.htm</link> 
            <description>O rachet&#259; Falcon Heavy a companiei SpaceX va lansa din Florida, pe 24 iunie, un satelit de m&#259;rimea unei p&#226;ini &#351;i echipat cu o imens&#259; vel&#259; solar&#259; din poliester str&#259;lucitor, ce va reprezenta unicul s&#259;u mijloc de propulsie &#238;n spa&#355;iu, informeaz&#259; AFP, preluat&#259; de Agerpres.</description> 
            <pubDate>Wed, 19 Jun 2019 10:42:53 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23211868-satelit-propulsat-vela-solara-lansat-spacex-saptamana-viitoare.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Oamenii de &#351;tiin&#355;&#259; au descoperit &amp;#39;&amp;#39;sare de mas&#259;&amp;#39;&amp;#39; pe Europa, un satelit al planetei Jupiter</title> 
            <link>https://www.hotnews.ro/stiri-esential-23204449-oamenii-stiinta-descoperit-39-39-sare-masa-39-39-europa-satelit-planetei-jupiter.htm</link> 
            <description>Speciali&#351;tii &#238;n planetologie au descoperit recent c&#259; por&#355;iunile galbene de pe suprafa&#355;a unui satelit al planetei Jupiter, Europa, reprezint&#259; depozite de clorur&#259; de sodiu, un compus chimic cunoscut pe P&#259;m&#226;nt sub denumirea de &quot;sare de mas&#259;&quot;, potrivit unui comunicat publicat miercuri de Jet Propulsion Laboratory (JPL), un centru de cercet&#259;ri &#351;tiin&#355;ifice administrat de NASA, informeaz&#259; Xinhua, citat&#259; de Agerpres.</description> 
            <pubDate>Fri, 14 Jun 2019 13:37:23 GMT</pubDate> 
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-23204449-oamenii-stiinta-descoperit-39-39-sare-masa-39-39-europa-satelit-planetei-jupiter.htm</guid> 
            <category>Actualitate/Esential</category> 
        </item> 
        <item> 
            <title> VIDEO Rusia: Un imens cap de lup, vechi de 32.000 de ani, a fost descoperit &#238;n Siberia</title> 
            <link>https://science.hotnews.ro/stiri-stiintele_vietii-23203888-video-rusia-imens-cap-lup-vechi-32-000-ani-fost-descoperit-siberia.htm</link> 
            <description>Un imens cap de lup vechi de 32.000 de ani, cu creierul &#537;i din&#539;ii intac&#539;i, a fost descoperit &#238;n Siberia, a anun&#539;at Academia local&#259; de &#537;tiin&#539;e, &#238;ntr-un comunicat citat de AFP.</description> 
            <pubDate>Fri, 14 Jun 2019 08:46:45 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-stiintele_vietii-23203888-video-rusia-imens-cap-lup-vechi-32-000-ani-fost-descoperit-siberia.htm</guid> 
            <category>Science/Stiintele_vietii</category> 
        </item> 
        <item> 
            <title> Telescopul spa&#355;ial Spitzer va fi scos din func&#355;iune de NASA &#238;n 2020</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23203673-telescopul-spatial-spitzer-scos-din-functiune-nasa-2020.htm</link> 
            <description>Telescopul spa&#355;ial Spitzer al NASA va fi scos din func&#355;iune definitiv la 30 ianuarie 2020, dup&#259; ce a explorat &#238;n infraro&#351;u cosmosul timp de aproape 16 ani, conform unui comunicat de pres&#259; emis joi de Laboratorul de Propulsie Jet (JPL) al agen&#355;iei spa&#355;iale americane, citat de agen&#355;ia Xinhua &#537;i Agerpres.</description> 
            <pubDate>Fri, 14 Jun 2019 06:56:56 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23203673-telescopul-spatial-spitzer-scos-din-functiune-nasa-2020.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Frig neobi&#537;nuit &#238;n Spania - Temperaturile au sc&#259;zut &#537;i sub 1 grad Celsius, iar la &quot;polul frigului&quot; au fost sub 0 grade</title> 
            <link>https://science.hotnews.ro/stiri-terra-23200059-frig-neobisnuit-spania-temperaturile-scazut-sub-1-grad-celsius-iar-polul-frigului-fost-sub-0-grade.htm</link> 
            <description>Diminea&#539;a de 12 iunie a adus temperaturi neobi&#537;nuit de mici pentru aceast&#259; perioad&#259; &#238;n Spania, &#238;n mai multe ora&#537;e minimele fiind de 1-3 grade, &#238;n timp ce la Molina de Aragon, polul frigului din Peninsula Iberic&#259;, temperatura s-a apropiat de -1 grad. Chiar dac&#259; aceste minime au fost la localit&#259;&#539;i situate la peste 500 de metri altitudine, temperaturile sunt extrem de mici pentru luna iunie.</description> 
            <pubDate>Wed, 12 Jun 2019 08:33:57 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23200059-frig-neobisnuit-spania-temperaturile-scazut-sub-1-grad-celsius-iar-polul-frigului-fost-sub-0-grade.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> &#206;n ultimii 250 de ani au disp&#259;rut aproape 600 de plante - studiu</title> 
            <link>https://www.hotnews.ro/stiri-esential-23196210-ultimii-250-ani-disparut-aproape-600-plante-studiu.htm</link> 
            <description>Peste 500 de specii de plante au disp&#259;rut &#238;n ultimii 250 de ani - mai mult dec&#226;t dublul num&#259;rului de p&#259;s&#259;ri, mamifere &#351;i amfibieni &#238;nregistrate ca disp&#259;rute, potrivit unui nou studiu citat luni de Press Association, preluat&#259; de Agerpres.</description> 
            <pubDate>Mon, 10 Jun 2019 11:08:23 GMT</pubDate> 
            <guid isPermaLink="true">https://www.hotnews.ro/stiri-esential-23196210-ultimii-250-ani-disparut-aproape-600-plante-studiu.htm</guid> 
            <category>Actualitate/Esential</category> 
        </item> 
        <item> 
            <title> VIDEO INTERVIU Dumitru Prunariu: Rom&#226;nia ar putea trimite al doilea cosmonaut &#238;n spa&#539;iu/ Am luat pe ascuns, &#238;n Cosmos, o sticl&#259; de coniac rom&#226;nesc/ &#206;n mod realist, omul va ajunge pe Marte &#238;n 2039/ Controverse despre steagul montat pe Lun&#259; si forma exact&#259; a P&#259;m&#226;ntului</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23192989-dumitru-prunariu-luat-ascuns-cosmos-sticla-coniac-romanesc-mituri-trebuie-demontate-steagul-luna-nu-flura-avea-pliuri-vazut-clar-pamantul-este-rotund-nu-plat-teoretic-romanania-poate-trimite-doilea-co.htm</link> 
            <description>Cosmonautul Dumitru Prunariu consider&#259; c&#259; sunt foarte mul&#539;i oameni care cred anumite zvonuri care se propag&#259; rapid, sub forma unor adev&#259;ruri absolute. &quot;Sunt &#238;ntrebat de persoane serioase dac&#259; sunt convins c&#259; P&#259;m&#226;ntul este rotund, pentru c&#259; exist&#259; o teorie care sus&#539;ine c&#259; ar fi plat. O alt&#259; controvers&#259; este legat&#259; de steagul montat pe Lun&#259;, care pare c&#259; flutur&#259; &#238;n fotografii&quot;. &#206;ntr-un interviu pentru HotNews, Dumitru Prunariu a vorbit despre data realist&#259; la care omul va ajunge pe Marte, despre energia care exist&#259; &#238;n Univers dar &#537;i care sunt &#537;ansele reale ca &#539;ara noastr&#259; s&#259; mai trimit&#259; un cosmonaut &#238;n spa&#539;iu. El a povestit &#537;i cum a reu&#537;it s&#259; ascund&#259; o sticl&#259; de coniac rom&#226;nesc &#238;n Cosmos. &quot;Era coniac Drobeta, iar cosmonau&#539;ii ru&#537;i s-au bucurat enorm. Au sorbit din ea, improviz&#226;md un pahar f&#259;cut dintr-un tub &#238;nchis cu dou&#259; clame&quot;. &lt;p class=&quot;MsoNormal&quot; style=&quot;margin: 0cm 0cm 0.0001pt; font-size: medium; font-family: Cambria;&quot;&gt;&lt;span style=&quot;font-size: 14pt;&quot;&gt;&lt;o:p xmlns:o=&quot;http://cyberneko.org/html/ns/synthesized/0&quot;&gt;&lt;/o:p&gt;&lt;/span&gt;&lt;/p&gt;</description> 
            <pubDate>Fri, 07 Jun 2019 22:42:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23192989-dumitru-prunariu-luat-ascuns-cosmos-sticla-coniac-romanesc-mituri-trebuie-demontate-steagul-luna-nu-flura-avea-pliuri-vazut-clar-pamantul-este-rotund-nu-plat-teoretic-romanania-poate-trimite-doilea-co.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> NASA va deschide Sta&#539;ia Spa&#539;ial&#259; Interna&#539;ional&#259; pentru turi&#537;ti &#238;ncep&#226;nd cu 2020</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23192414-nasa-deschide-statia-spatiala-internationala-pentru-turisti-incepand-2020.htm</link> 
            <description>NASA a anun&#539;at vineri c&#259; va autoriza,&quot;NASA va deschide Sta&#539;ia Spa&#539;ial&#259; Interna&#539;ional&#259; oportunit&#259;&#539;ilor comerciale&quot;, a anun&#539;at Jeff DeWitt, directorul financiar al agen&#539;iei spa&#539;iale americane. &#238;ncep&#226;nd de anul viitor, turi&#537;tilor &#537;i companiilor s&#259; foloseasc&#259;, contra cost, Sta&#539;ia Spa&#539;ial&#259; Interna&#539;ional&#259;, scrie AFP.</description> 
            <pubDate>Fri, 07 Jun 2019 14:33:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23192414-nasa-deschide-statia-spatiala-internationala-pentru-turisti-incepand-2020.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Treizeci de sisteme stelare binare, descoperite &#238;n spa&#355;iul extragalactic</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23178970-treizeci-sisteme-stelare-binare-descoperite-spatiul-extragalactic.htm</link> 
            <description>Treizeci de sisteme stelare binare au fost descoperite recent &#238;n spa&#355;iul exterior al unui roi galactic situat la 62 de milioane de ani lumin&#259; distan&#355;&#259;, conform unui studiu publicat de o echip&#259; de astronomi canadieni &#238;n Astrophysical Journal, informeaz&#259; Live Science, citat de Agerpres.</description> 
            <pubDate>Sat, 01 Jun 2019 08:55:02 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23178970-treizeci-sisteme-stelare-binare-descoperite-spatiul-extragalactic.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> Everest &#537;i uria&#537;a aglomera&#539;ie - Cum s-a ajuns aici &#537;i de ce sezonul actual este plin de tragedii</title> 
            <link>https://science.hotnews.ro/stiri-terra-23171671-everest-uriasa-aglomeratie-cum-ajuns-aici-sezonul-actual-este-plin-tragedii.htm</link> 
            <description>A fost unul dintre cei mai r&#259;i ani pentru cei dornici s&#259; urce pe Everest fiindc&#259; 11 oameni au murit &#238;n doar c&#226;teva zile &#537;i fotografiile cu uria&#537;ele blocaje de oameni de la peste 8.000 de metri au fost larg distribuite. Cum s-a ajuns aici? Povestea este complicat&#259; de faptul c&#259; Nepalul este o &#539;ar&#259; foarte s&#259;rac&#259;, dar &#537;i corupt&#259;, &#539;ar&#259; care nu &#238;&#537;i poate permite s&#259; alunge turi&#537;tii. Mai jos pute&#539;i citi despre zona mor&#539;ii, despre incompeten&#539;&#259;, despre concuren&#539;&#259;, dar &#537;i despre vise foarte scumpe. V&#226;rful a fost atins acum 66 de ani de Edmund Hillary &#537;i de nepalezul Tenzing.</description> 
            <pubDate>Wed, 29 May 2019 06:36:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23171671-everest-uriasa-aglomeratie-cum-ajuns-aici-sezonul-actual-este-plin-tragedii.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> &#8203;Adio, &quot;Le grand K&quot;! Noua defini&#539;ie a kilogramului a intrat &#238;n vigoare</title> 
            <link>https://science.hotnews.ro/stiri-tehnologie-23151865-adio-grand-noua-definitie-kilogramului-intrat-vigoare.htm</link> 
            <description>Adio &quot;Le grand K&quot;! Noua defini&#539;ie mondial&#259; a kilogramului, independent&#259; de orice obiect fizic, a intrat &#238;n vigoare luni, scrie AFP.</description> 
            <pubDate>Mon, 20 May 2019 09:50:39 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-tehnologie-23151865-adio-grand-noua-definitie-kilogramului-intrat-vigoare.htm</guid> 
            <category>Science/Tehnologie</category> 
        </item> 
        <item> 
            <title> NASA are &#238;n plan s&#259; trimit&#259; prima femeie pe Lun&#259; &#238;n misiunea &quot;Artemis&quot; &#238;n anul 2024</title> 
            <link>https://science.hotnews.ro/stiri-spatiul-23146462-nasa-are-plan-trimita-prima-femeie-luna-misiunea-artemis-anul-2024.htm</link> 
            <description>NASA planific&#259; trimiterea primei femei din toate timpurile pe Lun&#259;, la aproape cinci decenii de c&#226;nd nu au mai fost f&#259;cute expedi&#539;ii pe suprafa&#539;a lunar&#259;. Decizia de a le relua a fost luat&#259; datorit&#259; &lt;a href=&quot;https://www.hotnews.ro/stiri-international-23140197-trump-cere-crestere-buget-valoare-1-6-miliarde-dolari-pentru-nasa.htm&quot; target=&quot;Alta pagina&quot;&gt;cre&#537;terii suplimentare a bugetului&lt;/a&gt; agen&#539;iei spa&#539;iale de c&#259;tre pre&#537;edintele Trump, conform &lt;a rel=&quot;nofollow&quot; rel=&quot;nofollow&quot; href=&quot;https://edition.cnn.com/2019/05/13/us/nasa-moon-2024-trnd-scn/index.html&quot; target=&quot;Alta pagina&quot;&gt;CNN&lt;/a&gt;.</description> 
            <pubDate>Thu, 16 May 2019 20:48:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-spatiul-23146462-nasa-are-plan-trimita-prima-femeie-luna-misiunea-artemis-anul-2024.htm</guid> 
            <category>Science/Spatiul</category> 
        </item> 
        <item> 
            <title> VIDEO Un american care a cobor&#226;t cu un mini-submarin &#238;n Groapa Marianelor a g&#259;sit acolo pungi de plastic &#537;i ambalaje de bomboane</title> 
            <link>https://science.hotnews.ro/stiri-terra-23140431-video-american-care-coborat-mini-submarin-groapa-marianelor-gasit-acolo-pungi-plastic-ambalaje-bomboane.htm</link> 
            <description>Un aventurier american ce a cobor&#226;t 11 km &#238;n cel mai ad&#226;nc punct de pe suprafa&#539;a P&#259;m&#226;ntului spune c&#259; a observat, &#238;n afar&#259; de creaturi exotice, &#537;i ceea ce p&#259;rea a fi o pung&#259; de plastic, dar &#537;i ambalaje de bomboane, scrie CNN. Victor Vescovo a atins cota de 10.927 metri ad&#226;ncime &#238;n Groapa Marianelor, cel mai ad&#226;nc punct realizat dup&#259; o scufundare solo. &quot;Am c&#259;utat diferite viet&#259;&#539;i, forma&#539;iuni geologice unice, dar &#537;i obiecte create de om &#537;i am &#238;ncercat s&#259; v&#259;d dac&#259; exist&#259; &#537;i un loc mai ad&#226;nc dec&#226;t cel atins &#238;n 1960 de batiscaful Trieste&quot;, spune el.</description> 
            <pubDate>Tue, 14 May 2019 08:02:56 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23140431-video-american-care-coborat-mini-submarin-groapa-marianelor-gasit-acolo-pungi-plastic-ambalaje-bomboane.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> Nivelul CO2 din atmosfer&#259; a ajuns la cel mai &#238;nalt nivel din timpul existen&#539;ei omenirii</title> 
            <link>https://science.hotnews.ro/stiri-terra-23138790-nivelul-co2-din-atmosfera-ajuns-cel-mai-inalt-nivel-din-timpul-existentei-omenirii.htm</link> 
            <description>Nivelurile de dioxid de carbon din atmosfera P&#259;m&#226;ntului au ajuns la cote mai &#238;nalte dec&#226;t &#238;n orice moment al existen&#539;ei oamenilor, scrie site-ul CNN.</description> 
            <pubDate>Mon, 13 May 2019 10:38:43 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-terra-23138790-nivelul-co2-din-atmosfera-ajuns-cel-mai-inalt-nivel-din-timpul-existentei-omenirii.htm</guid> 
            <category>Science/Terra</category> 
        </item> 
        <item> 
            <title> VIDEO Cum arat&#259; o camer&#259; mortuar&#259; a unei c&#259;petenii de acum 1.400 de ani - Povestea unei descoperiri extraordinare pentru arheologia britanic&#259;</title> 
            <link>https://science.hotnews.ro/stiri-arheologie-23131616-video-cum-arata-camera-mortuara-unei-capetenii-acum-1-400-ani-povestea-unei-descoperiri-extrordinare-pentru-arheologia-britanica.htm</link> 
            <description>&#206;n 2003 la opera&#539;iunile de l&#259;rgire a unui drum s-a f&#259;cut o descoperire excep&#539;ional&#259;: o camer&#259; mortuar&#259; de acum 14 secole care a apar&#539;inut unui om important de atunci, dovad&#259; c&#259; s-au descoperit obiecte de aur &#537;i ceramic&#259; adus&#259; de la mii de kilometri distan&#539;&#259;. Arheologii spun c&#259; este echivalentul britanic al morm&#226;ntului lui Tutankhamon, fiindc&#259; este o minune c&#259; at&#226;t de multe s-au p&#259;strat. Cercet&#259;torii nu doar c&#259; au analizat &#238;n detaliu totul, dar a fost construit &#537;i un site interactiv unde po&#539;i naviga prin morm&#226;ntul foarte vechi.</description> 
            <pubDate>Thu, 09 May 2019 12:54:00 GMT</pubDate> 
            <guid isPermaLink="true">https://science.hotnews.ro/stiri-arheologie-23131616-video-cum-arata-camera-mortuara-unei-capetenii-acum-1-400-ani-povestea-unei-descoperiri-extrordinare-pentru-arheologia-britanica.htm</guid> 
            <category>Science/Arheologie</category> 
        </item> 
    </channel> 
</rss>